Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3765.html.tmx
Source language: sme
Languages: nob

source: - Norgga Boazosápmelaččaid Riikasearvi berrešii geavahit Sámedikki .
nob: Norske Reindriftsamers Landsforbund bør bruke Sametinget

source: Sámediggeráđđi Ellinor Marita Jåma oasálasttii Norgga Boazosápmelačččaid Riikkasearvvi jahkečoahkkimis Geassesullos bearjadaga 11 .
nob: Sametingsråd Ellinor Marita Jåma deltok på landsmøtet til Norske Reindriftsamers Landsforbund på Sommarøy fredag 11.06.10 .

source: - NBR sáhttá geavahit Sámedikki buot deaŧalaš áššiid konsulteremiin , ja mun ávžžuhan NBR geavahit Sámedikki , lohká Jåma iežas sártnis riikačoahkkimii .
nob: - NRL kan bruke Sametinget i konsultasjoner av viktigte saker , og jeg oppfordrer NRL til å bruke Sametinget , sier Jåma i sin tale til landsmøtet .

source: Hanne Holmgren
nob: Ellinor Marita Jåma Hanne Holmgren

source: Riikkačoahkkin ja guossit !
nob: Landsmøte og gjester !

source: Sámedikki bealis giittán bovdejumi ovddas !
nob: På vegne av Sametinget vil jeg få takke for invitasjonen !

source: Maŋŋá vahku Sámedikkis , gos mii leat meannudan ollu deaŧalaš áššiid , earret eará minerálaplánaveahki , plánaveahki sámi kultuvrra , ealáhusovddideami ja servodateallima sihkkarastimii ja boazoguohtonkonvenšuvnna , de lea mus buorre dovdu boahtit deike Geassesullo hotellii Hilssáin ja NBR riikkačoahkkimii .
nob: Etter en uke på Sametinget hvor vi har behandlet mange viktige saker , blant annet mineralveilederen , planveilederen og reinbeitekonvensjon , kjennes det bra ut å komme hit til Sommarøy og NRLs landsmøte .

source: Muinna lea ollu dáhpáhuvvan maŋimus riikkačoahkkima rájes .
nob: For mitt vedkommende er det mye som har skjedd siden siste landsmøte .

source: Mannan jagi dán muttus áiggi válljejuvvojin NBR stivrii bargat boazodoalloáššiiguin .
nob: I fjor på denne tiden ble jeg valgt inn i styret for NRL for å arbeide med reindriftssaker .

source: Seamma čavčča válljejuvvojin Sámediggái ja ožžon saji sámediggeráđđái , ja danne válljejin geassádit stivrras dan stuorra bargohivvodaga geažil mii dalle livččii šaddat munnje .
nob: Påfølgende høst ble jeg valgt inn i Sametinget og fikk plass i sametingsrådet . Av den grunn valgte jeg å trekke meg fra styret på grunn av arbeidsmengden det ville medføre .

source: Muhto mun beasan beaivválaččat bargat boazodoalloáššiiguin dakko bokte ahte mus earret eará lea ovddasvástádus boazodoalloáššiin ráđis .
nob: Jeg fikk således en kort karriere i styret , men jeg får til daglig jobbe med reindriftssaker gjennom at jeg blant annet har ansvar for reindriftssaker i rådet .

source: Maŋimus jagi lean mun bargan ollu boazodoalloáššiiguin Sámedikkis .
nob: I mitt arbeid i Sametinget har jeg vært engasjert i mange reindriftssaker det siste året .

source: Dovddan bures ovddežis daid hástalusaid , mat boazodoalus leat sihke dan ektui ahte sihkkarastit boazodoalloareálaid ja ahte bisuhit dakkár ceavzilis ja nana boazodoalu , mas leat ovdánanvejolašvuođat .
nob: Jeg er godt kjent fra før av med de store utfordringene reindrifta har både i forhold til å sikre sine reindriftsarealer og å opprettholde en levedyktig og sterk reindrift med utviklingsmuligheter .

source: Ja mun lean máŋgii vásihan stuorra fuolastuvvama boazodoalu bealis ; stuorra sisabahkkemiid boazodoalloguovlluide ja boranávdepolitihka go galgá namuhit muhtun áššiid .
nob: Og jeg har mange ganger opplevd store frustrasjoner på vegne av reindriften ; store utbygginger i reindriftsområder , rovviltpolitikken for å nevne noe .

source: Dát sáhttá dagahit stuorra psykalaš noađi ovttaskas boazodoallái .
nob: Dette kan fører med seg store psykiske belastninger for den enkelte reindriftsutøver .

source: Mu mielas leat duođalaččat dat olmmošlaš noađit maid boazodoallit vásihit ollu massimiid geažil - ja áitagat ahte eanet boazodoalloareálat massojuvvojit , stuorra boazomassimat boranávddiid geažil ja eará vuorddekeahtes massimat .
nob: Jeg er svært opptatt av den menneskelige belastningen ved de mange problemene som reindriftsnæringen opplever med stadige tap - og trusler om tap av reinbeitearealer , store tap av rein til rovvilt og andre uforutsette tap .

source: Go bargá dákkár hástalusaiguin , de lea deaŧalaš maiddá bargat ealáhusa psyko-sosiála birrasa buoridemiin .
nob: I arbeidet med disse utfordringene , er det viktig å også arbeide for å bedre det psyko - sosiale miljøet i næringen .

source: Dan oktavuođas mii fertet fuolahit olbmuid .
nob: Vi må ta vare på menneskene i dette bildet .

source: Danne lean álggahan barggu SÁNAGin ( sámi našuvnnalaš gealboguovddáš psykalaš dearvvašvuođasuddjemiin ) fágaásahussan , oahppan dihte eanet dáid áššiid birra , ja árvvoštallan dihte dohkálaš doaibmabijuid mat veahkehivčče eastadit psykalaš nođiid ja fuolahit olbmuid psykalaš dearvvašvuođa .
nob: Derfor har jeg innledet et arbeid med SANKS ( samisk nasjonalt kompetansesenter psykisk helsevern ) som faginstans , for å lære mer om denne problematikken , samt for å vurdere forsvarlige tiltak som bidrar forebyggende mot psykiske påkjenninger og ivaretar menneskenes psykiske helse .

source: Dál sihke oainnán ja vásihan ahte lea vejolaš buoridit boazodoalu dili , daid váikkuhanvejolašvuođaiguin mat Sámedikkis leat .
nob: Nå både ser og opplever jeg at det finnes muligheter for å kunne gjøre noe med situasjonen reindrifta er i , i kraft av den påvirkningsmulighet som ligger til grunn for Sametingets posisjon og virksomhet .

source: Sámediggi lea Norgga bealde sámi álbmoga áidna ovddasteaddji álbmotválljen orgána ja dat sajádat geatnegahttá bargat sámi álbmogii buorrin .
nob: Sametinget er det eneste representative folkevalgte organ for den samiske befolkningen i Norge og i kraft av denne posisjonen ligger det en forpliktelse til å arbeide til det beste for det samiske folk .

source: Dan dahká Sámediggi go hábme politihka , go konsultere stáhta eiseválddiid ja go váikkuha láhkaaddima ja hálddašeami .
nob: Dette gjør Sametinget både i utformingen av politikk , i konsultasjoner med statlige myndigheter og påvirkningskraft innen lovgivning og forvaltning .

source: Sámediggi lea mielde bidjamin eavttuid ja láidestusaid buot surggiin mat gusket sámi álbmogii ja servodahkii .
nob: Sametinget er med og legger premisser og føringer på alle områder som omhandler det samiske folk og samfunn .

source: NBR sáhttá geavahit Sámedikki buot deaŧalaš áššiid konsulteremiin , ja mun ávžžuhan NBR geavahit Sámedikki .
nob: NRL kan bruke Sametinget i konsultasjoner av viktigte saker , og jeg oppfordrer NRL til å bruke Sametinget .

source: Vaikke vel Sámediggi gehččojuvvo ge ráđđeaddi orgánan - ja vásiha muhtumin vuoittahallama - de ii dárbbaš eahpidit ge ahte Sámedikkis lea váikkuhanfápmu .
nob: Selv om Sametinget er ansett som et rådgivende organ - og opplever fra tid til annen tilbakeslag , så er det ingen tvil om den påvirkningskraft som tilligger Sametinget .

source: Dál lea oččoduvvomin Sámediggái ain nannoset rolla sámiid álbmotválljen orgánan .
nob: Det foregår nå et arbeid med å klargjøre ennå sterkere Sametingets rolle som samenes folkevalgte organ .

source: Lean sihke rámiin ja ilus go mis lea dakkár orgána , go dieđán ahte buolvvat min ovdal lea rahčan dan ollašuhttit .
nob: Jeg er både stolt og glad for at vi har et slikt organ når jeg vet at dette har generasjoner før oss kjempet for å få til .

source: Dasa lassin ahte lean dáppe čuovvut digaštallamiid ja gullat mii NBRii lea deaŧalaš , de háliidan geavahit dán dilálašvuođa muitalit veaháš Sámedikki politihkalaš višuvnnaid birra boazodoalu várás , vai dii diehtibehtet Sámedikki oainnu dain áššiin main lea stuorra mearkkašupmi didjiide .
nob: I tillegg til å følge debatten her for å få med meg hva NRL er opptatt av , ønsker jeg å benytte denne anledningen til å si noe om de politiske visjonene Sametinget har for reindrifta , slik at dere vet hvor Sametinget står i saker som har stor betydning for dere .

source: Sámediggi gal diehtá čielgasit ahte konkrehta doaibmabijut galget čuovvut višuvnnaid , ja dat ferte dahkkojuvvot gulahaladettiin ja ovttasráđiid boazodoaluin .
nob: Sametinget er imidlertid fullt klar over at visjoner skal fylles med konkrete handlinger og tiltak , og at dette må skje i en dialog og samhandling med reindrifta .

source: Ii leat ávki politihkket jus politihkka ii čuovo sámi álbmoga dáhtu .
nob: Det er nytteløst å drive politikk om ikke dette er i tråd med den samiske reindriftas ønsker .

source: Seammás dieđán man hástaleaddji ja gáibideaddji dat lea .
nob: Samtidig vet jeg hvor utfordrende og krevende dette er .

source: Sámi álbmogis eai leat ovttalágan oainnut ja dáhtut .
nob: Det samiske samfunnet er ikke homogent med hensyn til meninger og ønsker .

source: Movt de háliida Sámediggeráđđi čoavdit dán hástalusa .
nob: Hvordan ønsker så Sametingsrådet å løse denne utfordringen .

source: - Vuosttažettiin ovttasdoaibmama ja ovttasbarggu bokte boazodoaluin .
nob: - først og fremst gjennom samhandling og samarbeid med reindrifta .

source: Sámediggi háliida ovttasbargat NBR:in áššiin mat leat deaŧalaččat boazodollui .
nob: Sametinget ønsker å samarbeide med NRL om viktige saker for reindrifta .

source: Ja danne leimmet mii bivdán čoahkkima NBR:in gos mii sávaimet ovttasbarggu .
nob: Og vi har derfor tatt initiativ til møte med NRL der vi ytret ønske om og inviterte til samarbeid .

source: Sámediggeráđi sávaldat ain juo lea čielggas ; mii háliidit ovttasbarggu .
nob: Sametingsrådets ønske er i alle fall klart : vi ønsker samarbeid .

source: Mun in dušše jáhke muhto mun maiddái dieđán ahte ovttasbargu lea deaŧalaš jos galggaš joavdat dobbelii .
nob: Jeg ikke bare tror men vet at samarbeid er viktig om man skal komme noen vei .

source: Jos sávaldat lea - de lea Sámediggeráđđi gearggus gulahallat dinguin movt dán ovttasbarggu galggašii čađahit .
nob: Om ønsket er der - så er Sametingsrådet klar til å gå i en dialog med dere om hvordan dette samarbeidet skal foregå .

source: Jos galggaš oažžut čađahuvvot daid hástalusaid mat leat boazodoalus , de lea áigi láddan hukset oktavuođaid organisašuvnnaiguin ja politihkkariiguin - sihke Sámedikkis ja Stuorradikkis ja oažžut sin maiddái bealuštit boazodoalloáššiid .
nob: Om en skal få gjennomslag for de utfordringer som er knyttet til reindrifta , er tiden inne for å brette opp ermene - bygge allianser med organisasjoner og politikere , både på Sametinget og Stortinget , og få dem også til å tale reindriftens sak .

source: Boazodoalus lea dál dat ovdamunni go ollu nuorat váldet oahpu , geavahehpet sin gelbbolašvuođa .
nob: Reindrifta er i dag privilegert ved at det er mange ungdommer som tar utdanning . Bruk også deres kompetanse .

source: Jos dan nagodehpet , de lea vejolašvuohta lihkostuvvat ollu buorebut .
nob: Klarer man det , er sjansen for å lykkes mye større .

source: Boazodoallu lea sorjavaš nana ja árjjalaš nuorain geat leat oidnosis , ja váldet ovddasvástádusa .
nob: Reindrifta vil være avhengig av sterke , aktive og synlige ungdommer som tar ansvar .

source: Sámediggeráđis lea boazodoallopolitihkalaš višuvdna kultuvrra ja árbevieruid vuođul , ja dasto dan dárbbu ja daid áššečuolmmaid vuođul mat leat hui deaŧalaččat boazodoalu birgejupmái deaŧalaš ealáhussan ja kultuvran .
nob: Sametingsrådet har en politisk visjon for reindriftspolitikken basert på kultur og tradisjoner , samt behov og problemstillinger som er av stor betydning for at reindrifta skal overleve som en viktig næring og kultur .

source: Sámediggeráđi bajimuš boazodoallopolitihkalaš barggu mihttomearrin lea váikkuhit dan ahte boazodoallu bisošii nana ceavzilis sámi ealáhussan , ja suodjalit ja sihkkarastit boazodoalu kultuvrra , giela , boares vieruid ja árbejuvvon vuoigatvuođaid deaŧalaš beallin hálddašeami ja láhkaaddima siskkobealde .
nob: Den overordnede målsettingen for sametingsrådets reindriftspolitiske arbeid er å bidra til å videreføre reindriften som en bærekraftig samisk næring , og å ivareta og sikre reindriftas kultur , språk , sedvaner og nedarvede rettigheter som viktige faktorer innen forvaltning og lovgivning .

source: Movt min mielas sáhtášii juksat dán mihttomeari .
nob: Hvordan ser vi for oss at vi skal kunne nå dette målet .

source: Vuosttažettiin áiggun mun deattuhit ahte boazodoalloriekti lea vuođđuduvvon oktasaš sámi vuoigatvuhtii mii lea árbejuvvon sohkabuolvvas nubbái , ja mas galgá leat ávki boahttevaš sohkabuolvvaide .
nob: Først vil jeg understreke at reindriftsretten er basert på kollektiv samisk rett som er nedarvet fra generasjon til generasjon , og som skal komme kommende generasjoner til gode .

source: Dat lea maiddái nu dohkkehuvvon , ja dasa sáhttá maiddái viežžat doarjaga riikkaidgaskasaš álgoálbmotrievttis .
nob: Den er også anerkjent som sådan , og finner også støtte i internasjonal urfolksrett .

source: Dat mearkkaša dan ahte Sámediggi iežas politihkas ferte hálddašit dán rievtti ja vuođđudit politihkas dán vuođul .
nob: Det betyr at Sametinget i sin politikk må forvalte denne retten og basere sin politikk ut fra dette .

source: Dát lea váldooassi Sámedikki boazoadoallo ­politihkas .
nob: Dette er hovedfanen i Sametingets reindriftspolitikk .

source: Eanaeaiggáduššanbealit leat vuođđuduvvon oktasaš riektái ja nu fertejit hálddašuvvot dán perspektiivva vuođul , ja dat berrešii leat maiddái boazodoalu beroštupmi .
nob: Eiendomsforholdene til landet er basert på en kollektiv rett og må dermed forvaltes ut fra dette perspektivet , og dette bør også være i reindriftas interesse .

source: Mun konstateren ahte Sámedikki deaŧalaš rolla dán oktavuođas lea bearráigeahččat dáid vuoigatvuođaid .
nob: Jeg konstaterer at Sametingets store rolle i denne sammenheng er å være " vakthund " for disse rettighetene .

source: Dát mearkkaša dan ahte Sámediggi bargá ja joatká bargat oktasaš sámi eana- ja čáhcevuoigatvuođaid ovddas gos sámiin leat boaresvirot vuoigatvuođat dan vuođul go sámit dološ áiggiid rájes leat geavahan eatnama .
nob: Det betyr at Sametinget arbeider og vil fortsette å arbeide for kollektive samiske rettigheter til land og vann der samene har sedvanerettigheter basert på at samene fra gammel tid er de som brukte landet .

source: Dat mearkkaša dan ahte Sámediggeráđđi áigu nannosit bargat dáid areálaid suodjalemiin - vai boazodoalu sáhtášii bisuhuvvot ja ovdánit .
nob: Det betyr at Sametingsrådet vil arbeide sterkt for å bevare disse arealene - slik at reindrifta kan opprettholdes og ha et utviklingspotensiale .

source: Dán bargá Sámediggi iežas bargofealtta vuođul mat leat čuovvovaččat :
nob: Dette gjør Sametinget i forhold til sitt arbeidsfelt som omfatter :

source: • - Proseassat sámi vuoigatvuođalávdegotti I ja II vuođul
nob: • - Prosessene på bakgrunn av samerettsutvalget I og II

source: • - Sámiid iešmearridanvuoigatvuohta ja mieldemearridanvuoigatvuohta
nob: • - Samisk rett til selvbestemmelse og medbestemmelse

source: • - Areálapolitihka hábmen - mun čujuhan dán oktavuođas Sámediggeráđi biras- ja areáladieđáhussii .
nob: • - Utformingen av arealpolitikken - jeg viser i denne sammenheng til Sametingsrådets miljø- og arealmelding .

source: • - Sámedikki plánaveahkki sámi kultuvrra , ealáhusaid ja servodateallima luondduvuđđosa sihkkarastimii plánaide plána- ja huksenlága plánaoasi mielde ( mii mearriduvvui Sámedikkis dán vahkus )
nob: • - Sametingets planveileder for sikring av naturgrunnlaget for samisk kultur , næringsutøvelse og samfunnsliv for planlegging etter plan- og bygningslovens plandel . ( vedtatt av Sametingets plenum denne uka )

source: • - Sámedikki minerálaveahkki minerálaresurssaid iskkadeapmái ja doibmii ( mii mearriduvvui Sámedikkis dán vahkus )
nob: • - Sametingets mineralveileder for undersøkelser og drift på mineralressurser.(vedtatt av Sametingets plenum denne uka )

source: • - Sámediggeráđi dieđáhus sámi boazodoalu birra
nob: • - Sametingsrådets melding om samisk reindrift

source: • - Konsultašuvnnat
nob: • - I konsultasjoner

source: • - Suodjalanproseassat
nob: • - Verneprosesser

source: • - Energiijapolitihkka
nob: • - Energipolitikken

source: • - Ealáhuspolitihkka
nob: • - Næringspolitikken

source: • - Boraspirepolitihkka
nob: • - Rovviltpolitikken

source: • - Sámedikki guhkes áiggi barggu bokte riikkaidgaskasaš álgoálbmotrivttiin , ja dan máhtu ja fierpmádaga bokte mii lea gártaduvvon dán oktavuođas .
nob: • - Gjennom Sametingets langvarige arbeid innenfor internasjonal urfolksrett , og den kunnskap og det nettverk man har opparbeidet seg her .

source: • - Dearvvašvuođa- ja sosiálabálvalusaid láhčima siskkobealde sámi álbmoga várás .
nob: • - Innenfor tilrettelegging av helse og sosialtjenester for det samiske folk .

source: Dasa gullá maiddái psykalaš dearvvašvuohta .
nob: Herunder inngår også psykisk helse .

source: Mun soaittán leat vajálduhttán dás muhtun bargofealtta , muhto nugo oaidnibehtet de lea mis viehka viiddis ja ivdnás bargofealta .
nob: Det kan tenkes at jeg her har utelatt noen arbeidsfelt , men som dere ser er det ganske så omfattende og komplekse arbeidsfelt .

source: Loahpas háliidan giitit NBR stivrra buori ovttasbarggu ovddas vássán jagis , ja go fas lea bovden ovttasdoaibmat ja ovttasbargat daid ollu ja deaŧalaš boazodoalloáššiiguin .
nob: Avslutningsvis vil jeg takke NRL styret for godt samarbeid i året som er gått , og nok en gang invitere til samhandling og samarbeid om de mange og viktige reindriftssakene .

source: Sámedikki ja iežan bealis sávan didjiide lihku riikačoahkkimiin ja erenoamážit válggaiguin ihttin !
nob: På vegne av Sametinget og meg selv vil jeg ønske dere til lykke med landsmøteforhandlingene og ikke minst valget i morgen !

source: Giittán beroštumis !
nob: Takk for oppmerksomheten !

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 15.06.2010
nob: Sist endret 15.06.2010

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
